Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3270.html.tmx
Source language: sme
Languages: nob

source: Bovdehus giellamielbargiide
nob: Invitasjon til nettverksmøte for språkmedarbeidere

source: Sámediggi bovde giellamielbargiid geat barget sámi mánáiguin mánáidgárddiin fierpmádatčoahkkimii Guovdageidnui .
nob: Sametinget inviterer språkmedarbeidere som jobber med samiske barn i barnehager til nettverksmøte i Kautokeino .

source: Čoahkkin dollojuvvo Diehtosiiddas skábmamánu 04.-05. beaivvi 2009 .
nob: Møtet avholdes på Diehtasiida 04.-05 . November 2009 .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 16.10.2009
nob: Sist endret 16.10.2009

source: Čoahkkin lea vuosttažettiin jurddašuvvon giellamielbargiide , muhto heive bures buohkaide geat barget mánáidgárddis .
nob: Møtet er først og fremst ment for språkmedarbeidere , men passer bra for alle barnehageansatte .

source: Fáddá lea gielladikšun mánáidgárddis .
nob: Tema er språkrøkt i barnehagen .

source: Prográmma
nob: Program

source: Gaskavahkku , skábmamánu 4. b. / Onsdag 4. november
nob: Onsdag 4. november

source: 12.00 - 13.00 Beaiveborran .
nob: 12.00 - 13.00 Lunsj .

source: Konsearta Frode Fjellheim bokte ( Diehtosiida
nob: konsert v / Frode Fjellheim ( Diehtosiida )

source: 13.00 - 13.30 Bures boahtin .
nob: 13.00 - 13.30 Velkommen .

source: Ođđasat Sámedikkis
nob: Informasjon fra Sametinget

source: 13.30 - 15.30 Beaivválaš giella mánáidgárddis
nob: 13.30 - 15.30 Dagligspråk i barnehagen

source: Professor Nils Øyvind Helander bokte
nob: v / professor Nils Øyvind Helander

source: 15.30 - 16.00 Boddu .
nob: 15.30 - 16.00 Pause .

source: Gáffe ja gáhkku
nob: Kaffe og kaker

source: Gáhkkorčoru mánáidgárdi ávvuda 20 jagi beaivvi
nob: Gáhkkorčorru barnehage feirer sin 20 årsdag

source: 16.00 - 16.45 Juohke mánáidgárdi muitala movt sii barget ovddidan dihte sámegiela .
nob: 16.00 - 16.45 Hver barnehage forteller om hvordan de jobber i forhold til utvikling av samisk språk .

source: Buvtte ovdamearkkaid giellabarggus iežat mánáidgárddis
nob: Kom med eksempler fra språkarbeidet i deres barnehage

source: 16.45 - 17.30 Ságastallan giellačuolmmaid birra
nob: 16.45 - 17.30 Samtaler om språkutfordringer

source: 19.00 Gaskabeaivvit ( Diehtosiida )
nob: 19.00 Middag ( Diehtosiida )

source: Bivttasčájeheapmi kántiinas Sámi allaskuvlla duodjestudeanttaid bokte
nob: Manekengoppvisning v / duodjistudenter ved Sámi allaskuvla

source: 08.30 - 09.00 Oahpásnuvvat Sámedikki oahpponevvohahkii
nob: 08.30 - 09.00 Bli kjent med Sametingets læremiddelsentral

source: 09.00 - 11.00 Duodji ja sámegiella .
nob: 09.00 - 11.00 Duodji og samisk språk .

source: Giellaoahpahus duoji bokte
nob: Språkinnlæring ved hjelp av duodji

source: Karen Marie Eira Buljo bokte
nob: v / Karen Marie Eira Buljo

source: 11.00 - 12.00 Nuortamielli mánáidgárdi muitala giellaprošeavttaid birra maid leat čađahan
nob: 11.00 - 12.00 Presentasjon av språkprosjekter som Nuortamielli barnehage har gjennomført

source: Jođiheaddji Kristine Buljo bokte
nob: v / styrer Kristine Buljo

source: 12.00 - 12.30 Loahpaheapmi
nob: 12.00 - 12.30 Avslutning

source: 12.30 Beaiveborran ( Diehtosiida )
nob: 12.30 Lunsj ( Diehtosiida ) Hjemreise

source: Dieđihanáigemearri : 30.10.09 .
nob: Påmeldingsfrist : 30.10.09 .

source: Dieđiheapmi sáddejuvvo e-poasta bokte čujuhussii : aksh@samediggi.no dahje ejt@samediggi.no .
nob: Påmelding sendes via e-post til : aksh@samediggi.no eller ejt@samediggi.no .

source: Jus leat gažaldagat sáhtát váldit oktavuođa :
nob: Dersom du har spørsmål kan du ta kontakt med :

source: Fiillat
nob: Program
